<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Условия оплаты интернет магазина shtychki.by");
$APPLICATION->SetPageProperty("title", "Как оплатить в интернет магазине shtychki.by");
$APPLICATION->SetTitle("Условия оплаты");
?><h3>Способы оплаты</h3>
<ul>
	<li>Картой на сайте</li>
	<li>Картами рассрочки</li>
	<li>Почтой по РБ (Наложенный платёж)</li>
	<li>Наличные</li>
	<li>ЕРИП</li>
</ul>
<p>
	 Внимание!&nbsp;Перед оплатой пластиковой картой на сайте&nbsp;или ЕРИП&nbsp;ОБЯЗАТЕЛЬНО&nbsp;уточните наличие товара на складе по телефону!&nbsp;
</p>
<hr>
<h3>Общая информация</h3>
<p>
	 Совершить заказ на сайте легко – достаточно поместить&nbsp; товар в корзину, кликнув по кнопке "В корзину". После того, как Вы выбрали товар и положили его в свою корзину, Вы должны оформить заказ. В одном заказе может быть несколько разных товаров. Когда Вы определились с выбором, Вам нужно нажать кнопку "оформить заказ" и заполнить форму с контактными данными, необходимыми для доставки. После завершения процедуры заказа, вы получите e-mail уведомление о его оформлении.&nbsp;<br>
 <br>
	 Если вы хотите узнать об условиях доставки и оплаты, но не желаете о них читать, то обратитесь к продавцу-консультанту вашего города, который обязательно вам поможет.&nbsp;<br>
 <br>
	 Цены в Интернет-магазине могут отличатся от цен розничных.&nbsp;
</p>
<hr>
<h3>Покупка за наличный расчет</h3>
<p>
	 При оплате наличными наш продавец-консультант свяжется с вами, чтобы подтвердить заказ и уточнить срок доставки. После этого вы можете самостоятельно забрать заказ, произведя оплату при самовывозе, или к вам приедет наш курьер, который доставит заказ и примет платеж.
</p>
<hr>
<h3>Оплата банковской картой курьеру</h3>
<p>
	 Вы можете оплатить товар лично курьеру на месте доставки. Пожалуйста, сообщите об этом оператору или выберите соответствующий пункт при оформлении заказа на сайте.<br>
 <br>
	 Внимание!<br>
	 К оплате курьеру&nbsp;принимаются&nbsp;следующие карты:<br>
	 - Visa (любых банков);&nbsp;<br>
	 - MasterCard&nbsp;(любых банков);&nbsp;<br>
	 - БЕЛКАРТ
</p>
<hr>
<h2>
Рассрочка </h2>
 Халвой можно оплатить на сайте и при самовывозе.<br>
 Картой покупок можно оплатить на сайте или&nbsp;самовывозе.<br>
 <br>
<hr>
<p>
	 Оплата банковской картой на сайте<br>
</p>
<ul>
	<li>Безопасный сервер WEBPAY устанавливает шифрованное соединение по защищенному протоколу TLS и конфиденциально принимает от клиента данные его пластиковой банковской карты (номер карты, имя держателя, дату окончания действия, и контрольный номер банковской карточке CVC/CVC2).</li>
</ul>
<ul>
	<li>Платежи осуществляются через платёжную систему&nbsp;<noindex><a href="http://www.webpay.by/" rel="nofollow">webpay.by</a></noindex>.</li>
	<li>Возврат денежных средств при отмене заказа осуществляется на ту&nbsp; карточку с которой была произведена оплата.</li>
	<li>После совершения оплаты с использованием банковской карточки необходимо сохранять полученные карт-чеки (подтверждения об оплате, полученные в Интернет-магазине) для сверки с выпиской из карт-счёта (с целью подтверждения совершённых операций в случае возникновения спорных ситуаций)</li>
</ul>
<ul>
	<li>Оплата банковской картой на сайте производится через платежную систему. После оформления и оплаты заказа с вами свяжется наш продавец-консультант, чтобы подтвердить Заказ и уточнить срок доставки.</li>
</ul>
<ul>
	<li>В случае, если Вы не получили заказ, Вам необходимо обратиться в службу технической поддержки по телефонам и e-mail. Менеджеры Вас обязательно проконсультируют»</li>
</ul>
<hr>
<ul>
</ul>
<h3>Оплата через платёжную систему ЕРИП</h3>
<p>
	 Оплатить товары интернет-магазина shtychki.by&nbsp;Вы можете через систему ”Расчет“ (ЕРИП), в любом удобном для Вас месте и время, или в пункте банковского обслуживания – интернет-банке, с помощью мобильного банкинга, инфокиоске, кассе банков, банкомате и т.д.&nbsp;<br>
</p>
<p>
	 Совершить оплату можно с использованием наличных денежных средств, электронных денег и&nbsp;платежных карточек в банках, которые оказывают услуги по приему платежей, а также посредством инструментов дистанционного обслуживания.
</p>
<p>
	 ДЛЯ ПРОВЕДЕНИЯ ПЛАТЕЖА НЕОБХОДИМО:<br>
</p>
<p>
	 1. Выбрать:
</p>
<ul>
	<li>Пункт “Система “Расчет” (ЕРИП)</li>
	<li>Интернет-магазины/сервисы</li>
	<li>[+] S - shtychki.by</li>
</ul>
<p>
	 2. Для оплаты «Товара» ввести Номер заказа, затем Фамилию Имя Отчество.&nbsp;<br>
	 3. Ввести сумму платежа (если не указана)&nbsp;<br>
	 4. Проверить корректность информации&nbsp;<br>
	 5. Совершить платеж.;&nbsp;<br>
 <br>
	 Если Вы осуществляете платеж в кассе банка, пожалуйста, сообщите кассиру о необходимости проведения платежа через систему ”Расчет“ (ЕРИП).&nbsp;<br>
</p>
<hr>
<h3>Товар под заказ</h3>
<p>
	 Это товар, которого в данный момент нет в наличии. Вы можете нажать кнопку "Под заказ" тем самым сообщив нам о своем желании его приобрести. Срок поставки товара "Под заказ" от 14 дней до 30* При поступлении товара на склад наши менеджеры сообщат Вам об этом.
</p>
<p>
	 *Сроки поступления товара могут быть увеличены
</p>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>