<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Замена и возврат товара - Мобильные ШУтчки");
$APPLICATION->SetTitle("Замена и возврат товара");
?><h2>Замена и возврат товара</h2>
<p>
	 Уважаемые покупатели!
</p>
<p>
 <span style="color: var(--basic_text_black);">При возникновении гарантийного случая, наличии претензии по&nbsp;качеству или комплектности приобретенной продукции просим вас вы&nbsp;можете обратиться по&nbsp;телефонам:&nbsp;+375 29 890-46-93 . Если товар подлежит замене, мы&nbsp;примем его&nbsp;даже при отсутствии чека, только убедимся, что товар куплен у&nbsp;нас.</span>
</p>
 Во&nbsp;избежание конфликтных ситуаций предлагаем вам ознакомиться с&nbsp;данным разделом, в&nbsp;котором приведены все основные правила взаимодействия продавцов и&nbsp;покупателей, касающиеся продаваемых нашей организацией товаров. Все эти правила закреплены актами законодательства Республики Беларусь и&nbsp;носят обязательный характер как для продавцов, так и&nbsp;для покупателей.
<p>
 <b>Выдержки из&nbsp;законодательных актов, регламентирующие возврат (замену) товара</b>
</p>
<p>
	 ЗАКОН РЕСПУБЛИКИ БЕЛАРУСЬ от&nbsp;9&nbsp;января 2002&nbsp;г.&nbsp;N 90-З «О&nbsp;защите прав потребителей»<br>
	 в&nbsp;редакции от&nbsp;13&nbsp;июня 2018&nbsp;г. № 111-З<br>
</p>
<p>
 <a href="https://shtychki.by/help/warranty/%D0%97%D0%B0%D0%BA%D0%BE%D0%BD%20%D0%9E%20%D0%B7%D0%B0%D1%89%D0%B8%D1%82%D0%B5%20%D0%BF%D1%80%D0%B0%D0%B2%20%D0%BF%D0%BE%D1%82%D1%80%D0%B5%D0%B1%D0%B8%D1%82%D0%B5%D0%BB%D0%B5%D0%B9.pdf">Полная версия статьи</a>
</p>
<p>
 <b>ГЛАВА 3. ЗАЩИТА ПРАВ ПОТРЕБИТЕЛЯ ПРИ РЕАЛИЗАЦИИ ЕМУ ТОВАРА</b>
</p>
<p>
 <i><b>Статья 20. Права потребителя в&nbsp;случае реализации ему товара ненадлежащего качества</b></i>
</p>
<p>
	 1. В&nbsp;случае реализации товара ненадлежащего качества, если его недостатки не&nbsp;были оговорены продавцом, потребитель вправе по&nbsp;своему выбору потребовать:<br>
	 1.1. замены недоброкачественного товара товаром надлежащего качества;<br>
	 1.2. соразмерного уменьшения покупной цены товара;<br>
	 1.3. незамедлительного безвозмездного устранения недостатков товара;<br>
	 1.4. возмещения расходов по&nbsp;устранению недостатков товара.<br>
	 2. В&nbsp;случае обнаружения недостатков товара, свойства которого не&nbsp;позволяют устранить эти недостатки (пищевые продукты, товары бытовой химии и&nbsp;др.), потребитель вправе по&nbsp;своему выбору потребовать замены такого товара товаром надлежащего качества либо соразмерного уменьшения покупной цены.<br>
	 3. Вместо предъявления указанных в&nbsp;пунктах 1 и&nbsp;2 статьи 20 Закона требований потребитель вправе расторгнуть договор розничной купли-продажи и&nbsp;потребовать возврата уплаченной за&nbsp;товар денежной суммы в&nbsp;соответствии с&nbsp;пунктом 4 статьи 27 Закона.
</p>
<p>
 <i><b>Статья 22. Безвозмездное устранение недостатков товара продавцом</b></i>
</p>
<p>
	 1. Обнаруженные недостатки товара должны быть устранены продавцом (изготовителем, поставщиком, представителем, ремонтной организацией) безвозмездно и&nbsp;незамедлительно. В&nbsp;случае, если устранить недостатки товара незамедлительно не&nbsp;представляется возможным, максимальный срок их&nbsp;устранения не&nbsp;может превышать четырнадцати дней со&nbsp;дня предъявления потребителем требования об&nbsp;устранении недостатков товара. По&nbsp;письменному соглашению с&nbsp;потребителем этот срок может быть увеличен, но&nbsp;не&nbsp;более чем до&nbsp;тридцати дней.
</p>
<p>
 <b><i>Статья 23. Замена товара ненадлежащего качества</i></b>
</p>
<p>
	 1. В&nbsp;случае обнаружения потребителем недостатков товара и&nbsp;предъявления требования о&nbsp;замене такого товара продавец (изготовитель, поставщик, представитель) обязан заменить такой товар незамедлительно, а&nbsp;при необходимости дополнительной проверки качества такого товара продавцом (изготовителем, поставщиком, представителем)&nbsp;— заменить его в&nbsp;течение четырнадцати дней со&nbsp;дня предъявления указанного требования.<br>
	 При отсутствии у&nbsp;продавца (изготовителя, поставщика, представителя) необходимого для замены товара на&nbsp;день предъявления потребителем требования о&nbsp;его замене продавец (изготовитель, поставщик, представитель) должен заменить такой товар в&nbsp;течение месяца со&nbsp;дня предъявления указанного требования. В&nbsp;случае отсутствия у&nbsp;продавца (изготовителя, поставщика, представителя) товара данной модели (марки, типа, артикула и&nbsp;др.) по&nbsp;не&nbsp;зависящим от&nbsp;него причинам в&nbsp;течение месяца со&nbsp;дня предъявления требования потребителем продавец (изготовитель, поставщик, представитель) обязан предоставить ему аналогичный товар другой модели (марки, типа, артикула и&nbsp;др.) с&nbsp;согласия потребителя.
</p>
<p>
 <i><b>Статья 28. Право потребителя на&nbsp;обмен и&nbsp;возврат товара надлежащего качества</b></i>
</p>
<p>
	 1. Потребитель вправе в&nbsp;течение четырнадцати дней с&nbsp;момента передачи ему непродовольственного товара, если более длительный срок не&nbsp;объявлен продавцом, в&nbsp;месте приобретения или иных местах, объявленных продавцом, возвратить товар надлежащего качества или обменять его на&nbsp;аналогичный товар других размера, формы, габарита, фасона, расцветки или комплектации, произведя в&nbsp;случае разницы в&nbsp;цене необходимый перерасчет с&nbsp;продавцом.<br>
	 2. Требование потребителя об&nbsp;обмене либо возврате товара подлежит удовлетворению, если&nbsp;товар не&nbsp;был в&nbsp;употреблении, сохранены его потребительские свойства и&nbsp;имеются доказательства приобретения его у&nbsp;данного продавца.&nbsp;В&nbsp;случае обмена либо возврата товара&nbsp;потребитель обязан возвратить товар в&nbsp;потребительской упаковке,&nbsp;если товар был продан в&nbsp;такой упаковке.<br>
	 3. Перечень непродовольственных товаров надлежащего качества, не&nbsp;подлежащих обмену и&nbsp;возврату, утверждается Правительством Республики Беларусь.<br>
	 4. При возврате потребителем товара надлежащего качества его требование о&nbsp;возврате уплаченной за&nbsp;товар денежной суммы подлежит удовлетворению продавцом незамедлительно. В&nbsp;случае, если удовлетворить требование потребителя незамедлительно не&nbsp;представляется возможным, максимальный срок для удовлетворения требования не&nbsp;может превышать семи дней. За&nbsp;нарушение указанных сроков продавец уплачивает потребителю за&nbsp;каждый день просрочки неустойку в&nbsp;размере одного процента цены товара на&nbsp;день его реализации потребителю.<br>
	 Расчеты с&nbsp;потребителем при возврате уплаченной за&nbsp;товар денежной суммы осуществляются в&nbsp;той&nbsp;же форме, в&nbsp;которой производилась оплата товара, если иное не&nbsp;предусмотрено соглашением сторон.
</p>
<p>
 <b>ПЕРЕЧЕНЬ НЕПРОДОВОЛЬСТВЕННЫХ ТОВАРОВ НАДЛЕЖАЩЕГО КАЧЕСТВА, НЕ&nbsp;ПОДЛЕЖАЩИХ ОБМЕНУ И&nbsp;ВОЗВРАТУ&nbsp;</b>
</p>
<p>
	 — Текстильные товары (ткани из&nbsp;волокон всех видов, трикотажное и&nbsp;гардинное полотно, мех искусственный), лентоткацкие изделия (ленты, кружево, тесьма, шнуры, бахрома), ковровые изделия, провода, шнуры, кабели, линолеум, багет, пленка, клеенка и&nbsp;иные метражные товары.<br>
	 —&nbsp;Паркет, ламинат, пробковый пол, настенная пробка, плитка керамическая и&nbsp;керамогранитная, обои.*<br>
	 —&nbsp;Белье нательное, белье для новорожденных и&nbsp;детей ясельного возраста из&nbsp;всех видов тканей, бельевые трикотажные изделия, кроме спортивных, корсетные изделия.<br>
	 —&nbsp;Чулочно-носочные изделия.<br>
	 —&nbsp;Ювелирные изделия из&nbsp;драгоценных металлов, с&nbsp;драгоценными камнями, из&nbsp;драгоценных металлов со&nbsp;вставками из&nbsp;полудрагоценных и&nbsp;синтетических камней, ограненные драгоценные камни, изделия из&nbsp;жемчуга и&nbsp;янтаря.<br>
	 —&nbsp;Бижутерия.*<br>
	 —&nbsp;Технически сложные товары бытового назначения&nbsp;(электрические бытовые машины и&nbsp;приборы, электрические нагревательные приборы, электроинструменты, электрические контрольно-измерительные приборы, телерадиотовары, электромузыкальные инструменты, фотоаппараты и&nbsp;фотокамеры цифровые, киноаппаратура любительская, телекоммуникационное оборудование бытового назначения, обладающее двумя и&nbsp;более функциями и&nbsp;имеющее сенсорный экран или элементы программного управления, часы, компьютеры персональные, планшеты, ноутбуки, печатающие устройства, мониторы (дисплеи), сканеры, игровые приставки с&nbsp;элементами программного управления, прочие устройства ввода и&nbsp;вывода, копировально-множительные машины, газонокосилки (триммеры) с&nbsp;электрическим или бензиновым приводом, бензопилы, швейные машины, машины и&nbsp;аппараты вязальные, машины раскройные, для шитья меха, обметочные и&nbsp;стачивающе-обметочные, бытовая газовая аппаратура и&nbsp;иные товары с&nbsp;питанием от&nbsp;сети переменного тока),&nbsp;на&nbsp;которые установлены гарантийные сроки и&nbsp;в&nbsp;техническом паспорте (заменяющем его документе) которых имеется отметка о&nbsp;дате продажи.<br>
	 —&nbsp;Автомобили, тракторы, прицепы, мотовелотовары (велосипеды, мопеды, мотовелосипеды, мотоциклы, мотороллеры, снегоходы, квадроциклы и&nbsp;иная подобная мототехника с&nbsp;двигателем внутреннего сгорания или электродвигателем).<br>
	 —&nbsp;Кузова, кабины, шасси, рамы, двигатели к&nbsp;автомобилям, тракторам.<br>
	 —&nbsp;Прогулочные суда и&nbsp;иные плавучие средства бытового назначения.<br>
	 —&nbsp;Средства малой механизации садово-огородного применения с&nbsp;двигателем внутреннего сгорания или электродвигателем.<br>
	 —&nbsp;Мебельные гарнитуры и&nbsp;наборы, мебель с&nbsp;механизмами трансформации, приводимыми в&nbsp;движение электроприводом.<br>
	 —&nbsp;Парфюмерно-косметические товары.*<br>
	 —&nbsp;Маникюрные и&nbsp;педикюрные инструменты и&nbsp;наборы.*<br>
	 —&nbsp;Игрушки, карнавальные принадлежности (костюмы, маски, полумаски).*<br>
	 —&nbsp;Товары бытовой химии.*<br>
	 —&nbsp;Фотопленка, фотобумага, фотохимикаты.*<br>
	 —&nbsp;Ручки всех видов, автоматические карандаши, стержни, маркеры, фломастеры и&nbsp;иные аналогичные товары.*<br>
	 —&nbsp;Носители аудио-, видео- и&nbsp;иных видов информации.*<br>
	 —&nbsp;Печатные издания, в&nbsp;том числе почтовые марки, маркированные конверты и&nbsp;маркированные почтовые карточки.*<br>
	 —&nbsp;Предметы личной гигиены (зубные щетки, расчески, бигуди для волос, губки, парики, шиньоны, лезвия для бритья и&nbsp;другие аналогичные товары).*<br>
	 —&nbsp; Товары для профилактики и&nbsp;лечения заболеваний в&nbsp;домашних условиях (предметы санитарной гигиены из&nbsp;металла, резины, текстиля и&nbsp;других материалов, инструменты, приборы и&nbsp;аппаратура медицинские, линзы для очков, контактные линзы, предметы по&nbsp;уходу за&nbsp;детьми).*<br>
	 —&nbsp; Лекарственные средства.<br>
	 —&nbsp; Ветеринарные средства.<br>
	 —&nbsp; Изделия из&nbsp;полимерных материалов, контактирующие с&nbsp;пищевыми продуктами, в&nbsp;том числе для разового использования (посуда и&nbsp;принадлежности столовые и&nbsp;кухонные, емкости и&nbsp;упаковочные материалы для хранения и&nbsp;транспортировки пищевых продуктов бытового назначения, в&nbsp;том числе для разового использования).*<br>
	 —&nbsp; Животные, птицы, рыбы, корма для животных, птиц, рыб.*<br>
	 —&nbsp; Цветы, растения, семена.*<br>
	 —&nbsp; Товары секс-шопов специального назначения.*<br>
	 —&nbsp; Табачные изделия.<br>
	 —&nbsp; Жидкость для электронных систем курения.*<br>
	 —&nbsp; Гражданское оружие, составные части и&nbsp;компоненты гражданского огнестрельного оружия, патроны к&nbsp;нему, порох, пиротехнические изделия.<br>
	 —&nbsp; Элементы питания.*<br>
	 —&nbsp; Наушники.*<br>
	 ___________________________________________<br>
 <i>* За&nbsp;исключением товаров, упакованных в&nbsp;герметичную (вакуумную) потребительскую упаковку, а&nbsp;также в&nbsp;потребительскую упаковку, обеспечивающую возможность установить, что товар не&nbsp;был в&nbsp;употреблении.</i><br>
 <br>
 <b>ПЕРЕЧЕНЬ ТЕХНИЧЕСКИ СЛОЖНЫХ ТОВАРОВ, В&nbsp;ОТНОШЕНИИ КОТОРЫХ ПОТРЕБИТЕЛЬ ВПРАВЕ ТРЕБОВАТЬ ЗАМЕНЫ ТОВАРА ИЛИ ВОЗВРАТА УПЛАЧЕННОЙ&nbsp;ЗА НЕГО ДЕНЕЖНОЙ СУММЫ&nbsp;ПО ИСТЕЧЕНИИ 30 ДНЕЙ&nbsp;СО ДНЯ ПЕРЕДАЧИ ТОВАРА ПРОДАВЦОМ ПОТРЕБИТЕЛЮ ПРИ ОБНАРУЖЕНИИ СУЩЕСТВЕННОГО НЕДОСТАТКА В&nbsp;ТОВАРЕ ИЛИ НАРУШЕНИИ СРОКОВ БЕЗВОЗМЕЗДНОГО УСТРАНЕНИЯ НЕДОСТАТКОВ ТОВАРА</b><br>
	 &nbsp;— Автомобили, тракторы, прицепы, мотовелотовары (мопеды, мотовелосипеды, мотоциклы, мотороллеры, снегоходы, квадроциклы и&nbsp;иная подобная мототехника с&nbsp;электрическим или бензиновым приводом).<br>
	 —&nbsp;Кузова, кабины, шасси, рамы, двигатели к&nbsp;автомобилям, тракторам.<br>
	 —&nbsp;Прогулочные суда и&nbsp;другие плавучие средства бытового назначения.<br>
	 —&nbsp;Средства малой механизации садово-огородного применения.<br>
	 —&nbsp;Мебель с&nbsp;механизмами трансформации, приводимыми в&nbsp;движение электроприводом.<br>
	 —&nbsp;Электробытовые товары (холодильники, морозильники, стиральные машины автоматические и&nbsp;полуавтоматические, посудомоечные машины, варочные панели, электроплиты с&nbsp;духовым шкафом, электрошкафы жарочные автоматические или с&nbsp;элементами программного управления).<br>
	 —&nbsp;Телевизоры, видеомониторы, видеоаппаратура, комбинированная радиоэлектронная аппаратура, обладающая двумя и&nbsp;более функциями.<br>
	 —&nbsp;Компьютеры персональные, планшеты, ноутбуки и&nbsp;периферийные устройства к&nbsp;ним.<br>
	 —&nbsp;Отопительное оборудование (котлы и&nbsp;аппараты отопительные автоматические или с&nbsp;элементами программного управления).<br>
	 —&nbsp;Телекоммуникационное оборудование бытового назначения, обладающее двумя и&nbsp;более функциями и&nbsp;имеющее сенсорный экран или элементы программного управления.<br>
	 —&nbsp;Фотоаппараты и&nbsp;фотокамеры цифровые.<br>
	 —&nbsp;Часы электронно-механические и&nbsp;электронные с&nbsp;двумя и&nbsp;более функциями.<br>
</p>
<p>
</p>
<p>
 <b>ПРИЕМКА ТОВАРОВ после проведения проверки качества, экспертизы или безвозмездного устранения недостатков</b><br>
	 Пункт 15 статьи 20 Закона Республики Беларусь&nbsp;<nobr>от 09.01.2002</nobr>&nbsp;№ 90-З «О&nbsp;защите прав потребителей» в&nbsp;редакции от&nbsp;13&nbsp;июня 2018&nbsp;г. № 111-З.
</p>
<p>
	 В&nbsp;случае неявки потребителя за&nbsp;товаром после проведения проверки качества товара, экспертизы товара или безвозмездного устранения недостатков товара продавец (изготовитель, поставщик, представитель, ремонтная организация) вправе, в&nbsp;письменной форме предупредив потребителя, по&nbsp;истечении двух месяцев со&nbsp;дня направления такого предупреждения взыскать с&nbsp;потребителя&nbsp;убытки, понесенные в&nbsp;связи с&nbsp;хранением товара, за&nbsp;исключением случая, если потребитель не&nbsp;мог забрать товар по&nbsp;уважительной причине.
</p>
<hr>
 Уважаемые Клиенты, во&nbsp;избежание недоразумений просим вас внимательно осматривать товар при его получении, так как претензии к&nbsp;внешнему виду товара и&nbsp;его комплектности вы&nbsp;можете предъявлять&nbsp;только во&nbsp;время осмотра товара, при его приемке от&nbsp;курьера.<br>
 Вы&nbsp;вправе&nbsp;<b>потребовать от&nbsp;курьера проверку</b>&nbsp;доставленного вам товара (внешнего вида, комплектности, работоспособности), после чего оставить свою подпись в&nbsp;гарантийном талоне об&nbsp;отсутствии претензий к&nbsp;изделию.<br>
 Вы&nbsp;также имеете право&nbsp;<b>отказаться от&nbsp;доставленного товара,</b> если в&nbsp;нем обнаружен дефект.
<p>
</p>
<p>
 <b>Претензии к&nbsp;внешнему виду и&nbsp;комплектации изделия после заполнения гарантийного талона и&nbsp;отбытия курьера не&nbsp;принимаются.</b>
</p>
<p>
	 Действия потребителя при обнаружении недостатка в&nbsp;товаре:<br>
	 — обратится по номеру указанному на сайте.<br>
 <br>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>