<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Информация для покупателей интернет магазина shtychki.by");
$APPLICATION->SetTitle("Информация для покупателей");
?>Для Вашего удобства мы предусмотрели различные способы оплаты. Для физических лиц: наличный расчет, банковские карты.&nbsp;<a href="https://shtychki.by/help/payment/">Подробнее...</a><br>
 <br>
 Перечень сведений, которые должны содержать документы, подтверждающие факт покупки товаров, приведен в п. 3 Положения «О порядке оформления документа, подтверждающего факт покупки товара (выполнения работы, оказания услуги)», утвержденного Постановлением Министерства торговли Республики Беларусь от 06.05.2002 N 23.<br>
 <br>
 Документы должны содержать следующие сведения:<br>
<ul>
	<li>о продавце (исполнителе)</li>
	<li>наименование и место нахождения (юридический адрес);</li>
	<li>о товаре (работе, услуге):</li>
	<li>наименование товара (работы, услуги);</li>
	<li>марка либо модель, либо артикул, либо сорт товара (при их наличии);</li>
	<li>цена товара (работы, услуги);</li>
	<li>установленный гарантийный срок, если он не указан в другой документации, прилагаемой к товару (выполненной работе, оказанной услуге);</li>
	<li>дата продажи товара или оформления заказа на работу, услугу, срок исполнения работы, услуги.</li>
</ul>
 Документы подписываются лицом, непосредственно осуществившим продажу товара (выполнение работы, оказание услуги), за исключением случаев, когда используется документ установленной формы, в котором подпись указанного лица не предусмотрена.&nbsp;<br>
 <br>
 <a href="https://shtychki.by/help/warranty/">- Гарантия и&nbsp;</a><a href="https://shtychki.by/help/warranty/">сервис</a><br>
 <a href="https://shtychki.by/help/delivery/">- Условия доставки</a><br>
 <a href="https://shtychki.by/help/payment/">- Условия оплаты</a><br>
 <a href="https://shtychki.by/contacts/">- Контакты</a><br>
<h5>Юридическая информация<br>
 </h5>
 ИП Радевич Виталий Эдуардович<br>
 УНП193247954<br>
 Р/с BY05BAPB30136804200100000000<br>
 Филиал ОАО «Белагропромбанк», г. Минск, пр. Победителей, 91<br>
 Код банка BAPBBY2X<br>
 Регистрационный номер в Торговом реестре Республики Беларусь: 452332 от 13.07.2019<br>
<h2><span style="font-size: 20pt;">Образец чека</span></h2>
 <img width="250" alt="jwVY4OeKck4.jpg" src="/upload/medialibrary/914/914824bceab47a936b85727c338833de.jpg" height="250" title="jwVY4OeKck4.jpg"><br>
 <br>
 <span style="font-size: 20pt;"><b>Образец гарантийного талона<br>
 </b></span><br>
 <img width="352" alt="гарантийный талон.jpg" src="/upload/medialibrary/86a/86a82eef0d9b9414d6af7fcf6836662c.jpg" height="500" title="гарантийный талон.jpg"><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>