<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Рассрочка");
?><p>
	 В нашем интернет-магазине "shtychki.by" вы можете купить товары в рассрочку от 2 месяцев.
</p>
<p>
	 Ниже представлены все варианты рассрочек:
</p>
<h2>Карта рассрочки "Карта покупок" от "Белгазпромбанк":</h2>
<p>
 <img width="284" src="https://lepin.by/upload/kp_logo.jpg" height="179" data-lazyload="" data-src="/upload/kp_logo.jpg" style="width: 157.866px; height: 99.5px;">
</p>
<ul>
	<li>2 месяца&nbsp;- при покупке на любую сумму товаров, на странице которых отмечена возможность покупки в рассрочку<br>
 </li>
	<li>ONLINE оплата через сайт, не выходя из дома</li>
	<li>Условия доставки при покупке в рассрочку&nbsp;могут незначительно отличаться от стандартных</li>
</ul>
<p>
	 Расчет осуществляется при получения товара от курьера, либо при удаленной оплате картой на сайте.&nbsp;Пожалуйста, если вы желаете&nbsp;купить товары по Карте покупок сообщите или укажите об этом заранее при оформлении заказа!
</p>
<h2>Карта рассрочки "Халва" от "МТБанка":</h2>
<p>
 <img width="284" src="https://lepin.by/upload/halva.jpg" height="179" data-lazyload="" data-src="/upload/halva.jpg" style="width: 157.866px; height: 99.5px;">
</p>
<ul>
	<li>2 месяца&nbsp;- при покупке на любую сумму товаров, на странице которых отмечена возможность покупки в рассрочку<br>
 </li>
	<li>ONLINE оплата через сайт, не выходя из дома</li>
	<li>Условия доставки при покупке в рассрочку&nbsp;могут незначительно отличаться от стандартных</li>
</ul>
<p>
	 Расчет осуществляется при получения товара от курьера, либо при удаленной оплате картой на сайте.&nbsp;Пожалуйста, если вы желаете&nbsp;купить товары по Халве сообщите или укажите об этом заранее при оформлении заказа!
</p>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>