<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Условия доставки в интернет магазине shtychki.by. Доставляем по всей беларуси 1-3 дня");
$APPLICATION->SetPageProperty("keywords", "доставка, заказ");
$APPLICATION->SetPageProperty("title", "Условия доставки shtychki.by");
$APPLICATION->SetTitle("Условия доставки");
?><h2><span style="font-size: 18pt; color: var(--white_text_black);">Курьерская доставка по Минску</span><br>
 </h2>
<p>
</p>
<ul>
	<li>
	Доставка осуществляется по дням: во вторник, среда, четверг, пятница, суббота, вскресение с 18.00 до 23.00</li>
	<li>Заказы на сегодня принимаем&nbsp;до 16:00&nbsp;(при наличии товара на складе)</li>
	<li>Доставка заказов оформленных после осуществляется на следующий день;</li>
	<li>Стоимость доставки до МКАД – 7 рублей;</li>
	<li><b>Доставка бесплатна</b> при заказе от 30 рублей в пределах МКАД.<br>
 </li>
	<li>Доставка за МКАД –&nbsp;согласовывается с менеджером call центра.</li>
</ul>
 В случае, если Вам по каким-либо причинам <b>не подойдёт заказанный товар</b>, от него можно отказаться,&nbsp;оплатив лишь вызов курьера.
<h2><span style="color: var(--white_text_black); font-size: 18pt;">Самовывоз из магазинов</span></h2>
<p>
	 Зарезервируем&nbsp;для вас товар в любом из&nbsp;наших&nbsp;<a href="https://shtychki.by/contacts/">магазинов</a>&nbsp;<br>
</p>
<ul>
	<li>Если товар есть в наличии,&nbsp;вы сможете&nbsp;его забрать в день заказа.</li>
	<li>Перед тем как ехать, позвоните нам или оформите заказ&nbsp;на сайте, что бы&nbsp;мы зарезервировали для Вас товар.</li>
	<li>Возле всех магазинов есть парковка.</li>
	<li>В магазине вы сможете выбрать удобный для Вас способ оплаты:&nbsp;наличный или безналичный расчет.</li>
	<li>Самовывоз - бесплатный.</li>
</ul>
<h2><span style="font-size: 18pt;">Почтовая доставка по Беларуси</span></h2>
<div>
	 Если в вашем городе не действует курьерская служба, то вы можете заказать доставку через Белпочту Беларуси. Сразу после упаковки товара, на ваш мобильный номер телефона придёт SMS с трек-кодом для отслеживания посылки.
</div>
<ul>
	<li>Стоимость Стандарт Белпочта 6 руб от 30 руб - бесплатно.</li>
	<li>Стоимость&nbsp;EMS Белпочта составляет 7,80 руб.</li>
</ul>
 Посылки отправляются ежедневно до 15:30, кроме субботы и воскресенья.&nbsp;Время доставки 3 - 4 дня.<br>
 <br>
 <b>Важно!</b> <br>
<ul>
	<li>Вскрыть, проверить товар в пунктах выдачи Белпочта, не представляется возможным. Это можно сделать после оплаты товара;</li>
	<li>Если наша компания ошибочно высылает товар не той модели или цвета, мы несем все издержки возврата товара обратно;</li>
	<li>Если покупатель ошибается с цветом товара или моделью. Покупатель несет издержки возврата товара продавцу;</li>
	<li>Минимальная сумма доставки Белпочтой и Европочтой от 10 BYN.</li>
</ul>
 <br>
 <span style="color: var(--basic_text_black);"><i>Заказы принятые&nbsp;сегодня отправляются утром следующего дня. ( EMS Белпочта отправляет доставку день в день)<br>
 </i></span><br>
<h2>Европочта</h2>
<ul>
	<li>Стоимость&nbsp;&nbsp;ОПС -&gt; ОПС &nbsp;4.5 руб от 30 руб - бесплатно.</li>
	<li>Стоимость&nbsp;ОПС -&gt; До двери&nbsp; - 10.79 руб.</li>
</ul>
 Посылки отправляются ежедневно до 17:00. Время доставки 3 - 4 дня.<br>
<ul>
</ul>
<ul>
</ul>
<h2><span style="font-size: 18pt;">Срок доставки</span></h2>
<p>
	 В зависимости от вашего региона проживания, доставка занимает разное время.
</p>
<p>
</p>
<div class="tables-responsive swipeignore">
	<table style="width: 100%;" border="1" class="table">
 <colgroup><col><col><col><col><col></colgroup>
	<tbody>
	<tr>
		<td>
			<p>
				 Регион
			</p>
		</td>
		<td>
			<p>
				 Курьерская доставка
			</p>
		</td>
		<td>
			<p>
				 Самовывоз из магазина
			</p>
		</td>
		<td>
			<p>
				 EMS поста Беларуси
			</p>
		</td>
		<td>
			<p>
				 Почта стандарт&nbsp;Беларуси
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 Беларусь
			</p>
		</td>
		<td>
			<p style="text-align: center;">
				 &nbsp; -
			</p>
		</td>
		<td>
			<p style="text-align: center;">
				 -
			</p>
		</td>
		<td>
			<p>
				 1-2 рабочих дня
			</p>
		</td>
		<td>
			<p>
				 1-4 рабочих дней
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>
				 Минск
			</p>
		</td>
		<td>
			<p>
				 1-2 рабочих дня
			</p>
		</td>
		<td>
			<p>
				 1-2 рабочих дней
			</p>
		</td>
		<td>
			<p>
				 1-2 рабочих дня
			</p>
		</td>
		<td>
			<p>
				 1-4 рабочих дней
			</p>
		</td>
	</tr>
	</tbody>
	</table>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>