<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Информация о компании интернет магазина shtychki.by");
$APPLICATION->SetPageProperty("title", "О компании Мобильные Штучки");
$APPLICATION->SetTitle("О компании");
?><p>
	 Мобильные штучки — интернет-магазин аксессуаров и гаджетов для мобильных телефонов и планшетов, а так же других гаджетов. Здесь вы найдете товары под свои предпочтения: от стилуса для планшета &nbsp;до детских часов и фитнес браслетов.
</p>
<p>
	 Работаем с 2017 года, поэтому на личном опыте выявили надежных партнеров. Сотрудничаем с проверенными производителями, чьи товары соответствуют гостам. А также — со службами доставки, которые привозят заказы в срок.
</p>
 <span style="font-size: 16pt;">Видение</span>
<p>
	 Стать лидером в обеспечении пользователей мобильной техники, предоставляя качественные, инновационные и стильные аксессуары для мобильных устройств
</p>
<div>
 <span style="font-size: 16pt;">Миссия</span>
</div>
<p>
</p>
<p>
	 Мы улучаем Ваш опыт использования техники и делаем жизнь ярче, проще и удобнее.&nbsp;
</p>
<div>
 <span style="font-size: 16pt;">Ценности</span>
</div>
<ul>
	<li>Порядочность</li>
	<li>Пунктуальность</li>
	<li>Вежливость</li>
	<li>Обучаемость и открытость новому опыту</li>
	<li>Командная работа</li>
	<li>Забота о клиенте</li>
</ul>
<h3>Клиентский сервис на высоте!</h3>
<p>
	 Наши менеджеры — помощники и консультанты. Помогут подобрать модель чехла для телефона или стекла, колонку или наушники. А также подскажут, как оформить заказ и совершить оплату. Менеджеры отвечают на вопросы в онлайн-чате и через формы обратной связи. Среднее время ответа — 10 минут.
</p>
<blockquote>
	<p>
		 Учитываем историю покупок и общения, чтобы персонализировать ответы и предложения. Нам важно решить вопрос быстро и качественно. Формирование долгосрочных отношений — одна из главных целей. Понимаем, что проще покупать товары в магазине, где предпочтения уже знают и помогают с выбором.
	</p>
</blockquote>
<h3>
Комплексный подход к товарам и услугам </h3>
<p>
	 Покупка товара проста только на первый взгляд. Нужно думать о том, как оформить доставку, кто подскажет как пользоваться тем или иным гаджетом, если не разобрался. В нашем магазине эти процессы уже созданы. Думайте только о подборе товаров в каталоге. Для этого предлагаем комплексный подход — наша команда выполнит все задачи!&nbsp;
</p>
<ul>
	<li>
	Доставка товаров до квартиры в течение 24 часов. </li>
	<li>
	Менеджер, который знает детали заказов. </li>
	<li>
	Услуги по установке защитных стекал на экран смартфона, обрезке сим карт и другие.</li>
</ul>
<p>
	 Сделаем жизнь ярче, уютнее и комфортнее. В нашем интернет-магазине shtychki.by найдется товар, который нужен именно вам. Если возникнут вопросы, пишите в онлайн-чат. С удовольствием поможем с выбором и подскажем детали заказа.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>