<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Соглашение на обработку персональных данных shtychki.by");
$APPLICATION->SetPageProperty("title", "Соглашение на обработку персональных данных");
$APPLICATION->SetPageProperty("HIDE_LEFT_BLOCK", "Y");
$APPLICATION->SetTitle("Соглашение на обработку персональных данных");?><p>
	 Предоставляя свои персональные данные, Пользователь &nbsp;даёт согласие на обработку, хранение и использование своих персональных данных на основании Закона Республики Беларусь от 10.11.2008 №455-3 «Об информации, информатизации и защите информации» в следующих целях:
</p>
<ul>
	<li>Осуществление клиентской поддержки;</li>
	<li>Получения Пользователем информации о маркетинговых событиях;</li>
	<li>Выполнение Продавцом обязательств перед Покупателем;</li>
	<li>Проведения аудита и прочих внутренних исследований с целью повышения качества предоставляемых услуг.</li>
</ul>
<p>
	 Под персональными данными подразумевается любая информация личного характера, такая как:
</p>
<ul>
	<li>Фамилия, Имя, Отчество;</li>
	<li>Мобильный номер телефона;</li>
	<li>Адрес электронной почты;</li>
	<li>Почтовый адрес.</li>
</ul>
<p>
	 &nbsp; &nbsp;ИП «Радевич Виталий Эдуардович&nbsp;» гарантирует конфиденциальность получаемой информации. Продавец обязуется не передавать полученные данные третьи лицам, за исключением следующих случаев:
</p>
<ul>
	<li>По запросам уполномоченных органов государственной власти РБ только по основаниям и в порядке, установленном законодательством РБ;</li>
	<li>Стратегическим партнерам, которые работают с Продавцом для предоставления продуктов и услуг, или тем из них, которые помогают Продавцу реализовывать продукты и услуги покупателю. Мы предоставляем третьим лицам минимальный объём персональных данных, необходимый только для оказания требуемой услуги или проведения необходимой транзакции.</li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>