<!--noindex-->
<p>
	 Экономьте время на получении заказа. В интернет-магазине доступно 4 варианта доставки:
</p>
<ol>
	<li>
	Курьерская доставка работает в вторник, четверг, суббота с 18.00 до 23.00. Когда товар поступит на склад, курьерская служба свяжется для уточнения деталей. Специалист предложит выбрать удобное время доставки и уточнит адрес. Осмотрите упаковку на целостность и соответствие указанной комплектации. </li>
	<li>
	Самовывоз из магазина. Список торговых точек для выбора появится в корзине. Когда заказ поступит в магазин, вам придет уведомление. Для получения заказа обратитесь к сотруднику магазина и назовите номер.</li>
	<li>Почтовая доставка через почту EMS Беларуси (1-2 дня). Заказ доставляет курьер от Белпочта. Оплатить ему можно картой или наличными.<br>
 </li>
	<li>
	Почтовая доставка через почту Беларуси (1-3 дня). Когда заказ доставят в отделение, на ваш адрес придет извещение о посылке.</li>
</ol>
<!--/noindex-->