<!--noindex-->
<h2>Наличными</h2>
 Наличные при самовывозе или доставке курьером. <br>
 <br>
 <span style="font-size: 10pt;">Специалист свяжется с вами в день доставки, чтобы уточнить время и заранее подготовить сдачу с любой купюры. Вносите денежные средства, получаете товар и чек.</span>
<hr>
<h2>Пластиковой картой</h2>
<ul>
	<li>Оплата картой на сайте. (Visa и MasterCard). Чтобы оплатить покупку, система перенаправит вас на сервер системы Web Pay</li>
	<li>В магазинах есть терминал для приема платежей.</li>
	<li>У курьера всегда с собой присутствует терминал для оплаты.</li>
</ul>
<hr>
<h2>Карты рассрочки</h2>
<ul>
	<li>Оплатить картой рассрочки онлайн можно на сайте картой : халва.</li>
	<li>Какими&nbsp;картами рассрочки можно оплатить курьеру :&nbsp;карта покупок, картофан.</li>
	<li>Какими картами можно оплатить при самовывозе: халва, карта покупок, черепаха, картофан.</li>
</ul>
<hr>
<h2>ЕРИП</h2>
 Оплатить можно&nbsp;в кассах банков, банкоматах, инфокиосках, на почте, а также через интернет-банкинг.
<ul>
	<li>Счет на оплату формируется при оформлении заказа на сайте.</li>
	<li>Выбираете категорию «Интернет-магазины». Потом букву "S" и после Stychki.by</li>
	<li>Вводите номер заказа и оплачиваете</li>
</ul>
<hr>
<h2>Наложенным платежом</h2>
 Удобный способ оплаты для доставки почтой по&nbsp;Беларуси.<br>
<ul>
	<li>Вы&nbsp;оплачиваете заказ в&nbsp;момент получения в&nbsp;вашем почтовом отделении.</li>
	<li>Возьмите с собой паспорт.</li>
</ul>
 <br>
<!--/noindex-->